Repository: server-danchi-translators/Barotrauma-JPN-OmegaT
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ja

source: (Either by pressing and holding the unequip button on top of the equipment slot or dragging the suit away from the slot.)\n\nInteriors of a submarine are usually cramped, and finding things can be difficult until you get your bearings.\n\nFind the engine (usually located in the rear compartment of a submarine) and ballast pumps (in the bottom; some submarines have multiple ballast tanks).
ja: スーツをスロットからドラッグで移動させてください。（空のスロットボタンを長押しでも可能です）\n\n潜水艦の内部は狭いのに、迷いやすいかもしれません。\n\n大抵の潜水艦では、エンジンは潜水艇の後部区画にあり、バラストタンクは下部にいくつか配置されているでしょう。

source: (Locked)
ja: （ロックされている）

source: - Explorable locations: As of now, the locations on the campaign map are essentially just menus where you can buy supplies and hire new crew members, but during the Early Access period they will become actual physical locations you can enter and explore.\n\n- Expanded story: You will be able to learn more about the world of Barotrauma by interacting with NPCs and by exploring the outposts and non-man-made locations.\n\n- New mission types: We have plans for several completely new mission types, including personnel transport missions and salvage missions into shipwrecks.\n\n- Balancing: Currently the campaign economy is not very well balanced, but we will start to put more focus into it when we have more of the content in.\n\n- End goal: At the moment it’s not possible to complete the campaign, but in future versions the mysterious location at the center of the map will become reachable...
ja: - 探検可能な場所：現時点では、キャンペーンマップ上の場所は基本的に単なるメニューであり、物資を購入して新しい乗組員を雇うことができますが、アーリーアクセス期間中は実際の物理的な場所になります。\n\nNPCと交流し、前哨地と人造の場所以外を探検することで、Barotraumaの世界についてさらに学ぶことができます。\n\n人員輸送任務や難破船への救助任務を含む、まったく新しい任務の種類をいくつか計画しています。\n\n現在、キャンペーンの経済はあまりバランスが取れていませんが、より多くのコンテンツが含まれている場合は、それに焦点を絞ります。 \n\n現時点ではキャンペーンを完了することはできませんが、将来のバージョンでは地図の中心にある不思議な場所に到達できるようになるでしょう...

source: .38 caliber.
ja: 38口径。

source: A Coalition vessel has been dispatched from [location1] to destroy a renegade vessel at the outskirts of [location2].
ja: [location2] 外郭付近に確認された反逆船を破壊するため、連合の艦が [location1] から出撃しました。

source: A bar of enriched fulgurium, for use within a reactor.
ja: 原子炉内で使用するための濃縮フルグリム棒。

source: A bar of enriched uranium, for use within a reactor.
ja: 原子炉内で使用するための濃縮ウラン棒。

source: A barrel of explosives.
ja: 爆発物のバレル。

source: A barrel of really big explosives.
ja: とてつもなく大きな爆発物のバレル。

source: A battery cell constructed of the rare and poorly understood compound Fulgurium.
ja: 希少でよく理解されていない化合物フルグリウムで構成された電池。

source: A battery-powered underwater propulsion device.
ja: バッテリ駆動の水中推進装置。

source: A blip on the sonar at [direction]!
ja: [direction]のソナーが弾かれる！

source: A body armor fabricated from an alien metamaterial.
ja: エイリアンの素材から作れるボディアーマー。

source: A colony of myxobacteria.
ja: 粘液細菌のコロニー。

source: A compound made of C-4 and incendium.
ja: C-4とインセンディウムからなる化合物。

source: A consignment of materials for construction needs to be transported to [location2] and the crew chief here is prepared to pay [reward] credits for your trouble.
ja: 建設のための物資が [location2] まで委託配達される必要があり、地元のクルーチーフは [reward] クレジットを報酬として支払う準備ができています。

source: A consignment of medical items needs to be transported to [location2].
ja: 医療品の委託配達を[location2]までする必要があります。

source: A crawler.
ja: クローラー

source: A crew member over at [location2] has gone and gotten themselves a nasty case of morbusine poisoning.
ja: [location2] の隊員が重度のモルビジン中毒に罹ってしまいました。

source: A crystal composed of solid carbon.
ja: 固体炭素からなる結晶。

source: A crystalline mineral composed of silicon.
ja: シリコンからなる結晶性鉱物。

source: A decoy that can be deployed via the depth charge launcher.
ja: 爆雷ランチャーで発射することができるおとり。

source: A device that can be used to observe the outside of the sub by connecting it to a camera, or to control weapons such as the railgun and coilgun.
ja: カメラに接続して潜水艦の外側を観察したり、レールガンやコイルガンなどの武器を制御するために使用できるデバイス。

source: A device that detonates any contained explosive when receiving a signal.
ja: 信号を受信し、中の爆発物を起爆させる装置。

source: A diving suit locker with one dive-ready suit.
ja: 一人分の潜水準備完了スーツがしまってある潜水具ロッカー。

source: A diving suit protects the wearer from high pressure.
ja: 潜水服を着ていれば、水圧から保護されます。

source: A door, but on the horizontal axis.
ja: 上下を仕切るハッチドア.

source: A few more holes to go!
ja: 他の浸水も修理しましょう！

source: A former military vessel, WH4-L3 'Humpback' has been outfitted to withstand most of the dangers in deep Europa.
ja: 旧軍の容器、WH4-L3「Humpback」ヨーロッパにおける危険のほとんどに耐えられるような装備品が搭載されています。

source: A handgun powered by alien power cells.
ja: エイリアンパワーセルを搭載したハンドガン。

source: A handheld carbon dioxide extinguisher.
ja: ハンドヘルド消火器。

source: A harpoon for the harpoon gun, made of alien material.
ja: エイリアンの材料で作られたハープーン用銛。

source: A harpoon for the harpoon gun.
ja: ハープーン銃用の銛

source: A heads-up display that shows information about the vital signs and status of nearby humans.
ja: バイタルサインや近くの人間の状態に関する情報を表示するヘッドアップディスプレイ。

source: A heavy turret that uses electromagnetic force to launch shells at very high velocities.
ja: 非常に高速で砲弾を発射するために電磁力を使用する重砲タレット。

source: A helmet fabricated from an alien metamaterial.
ja: エイリアンの素材から作れるヘルメット。

source: A highly elastic, naturally occurring protein.
ja: 自然発生する高弾性のタンパク質。

source: A highly potent neurotoxin.
ja: 非常に強力な神経毒。

source: A highly potent stimulant effective in the treatment of internal damage, oxygen deprivation and, to a lesser extent, blood loss.
ja: 非常に強力な刺激剤。内部損傷、酸素欠乏及び少量の失血の治療に有効。

source: A highly unstable liquid that may explode when subjected to heat or physical shock.
ja: 熱や物理的な衝撃を受けたときに爆発する恐れがあり、非常に不安定な液体。

source: A horizontal hatch for alien ruins.
ja: エイリアン遺跡の水平方向のハッチ。

source: A horizontally aligned docking interface.
ja: 水平方向係留インターフェース。

source: A large crew is needed to operate this submarine.
ja: この潜水艦を操縦するには沢山の乗組員が必要です。

source: A large swarm of crawlers has been terrorizing vessels traveling between [location1] and [location2].
ja: クローラーの大きな群れが 、[location1] と [location2] の間を航行する船舶を危険にさらしている。

source: A large target on the sonar at [direction]!
ja: [direction]に大型の目標を確認!

source: A large wall cap.
ja: 大きなウォールキャップ。

source: A local arms dealer is offering [reward] credits in exchange for delivering two crates of high explosives to a customer in [location2].
ja: 地元の武器商人が、二箱の成形爆薬を [location2] にいる顧客へ届ける代わりに [reward] クレジットの報酬を持ちかけています。

source: A local clown syndicate is offering [reward] credits for delivering a shipment of clowning supplies to [location2].
ja: 地元のピエロ連合が、ピエロ物資を [location2] へ届ける代わりに [reward] クレジットの報酬を持ちかけています。

source: A machine capable of manufacturing a wide range of items out of basic raw materials.
ja: 基本原料から様々なアイテムをを製造できる機械。

source: A machine that can be used to manufacture various medicines.
ja: 様々な薬を製造するために用いることができるマシン。

source: A mechanically operated vent that may be opened or closed to allow the passage of water.
ja: 水の通過を可能にするために開閉することができる排水口。

source: A medical solution that's mildly effective as a treatment for internal damage, but most commonly used as an ingredient in more complex medical compounds.
ja: 内部損傷の治療としていくらか有効だが、一般的にはより複雑な医療用化合物の成分として使用される医療溶液。

source: A mild antibiotic that acts against a wide range of disease-causing bacteria, though with the side effect of internal damage.
ja: 疾患を引き起こす様々な細菌に対して作用する軽度の抗生物質。しかし内部損傷の副作用を引き起こす。

source: A mildly toxic solution that slowly releases oxygen into the bloodstream when injected.
ja: 微かに中毒性のある化合物。注射することで血流に酸素を与える。

source: A military outpost has been established at [previousname].
ja: [previousname]に軍の前哨基地を設置した。

source: A mineral composed of calcium and phosphorus.
ja: カルシウム、及びリンからなる鉱物。

source: A mineral composed of chlorine.
ja: 塩素で構成される鉱物。

source: A mineral composed of copper, iron and tin.
ja: 銅、鉄及びスズからなる鉱物。

source: A mineral composed of lithium, aluminum and sodium.
ja: リチウム、アルミニウムおよびナトリウムからなる鉱物。

source: A mineral composed of zinc and lead.
ja: 亜鉛と鉛で構成される鉱物。

source: A mineral consisting largely of zinc in crystalline form.
ja: 主に結晶化した亜鉛からなる鉱物。

source: A mineral consisting of iron and aluminum.
ja: 鉄、及びアルミニウムからなる鉱物。

source: A mineral consisting of potassium and calcium.
ja: カリウム、及びカルシウムからなる鉱物。

source: A mineral consisting of potassium and magnesium.
ja: カリウム、及びマグネシウムからなる鉱物。

source: A mineral consisting of tin.
ja: スズを含有する鉱物。

source: A mineral containing calcium.
ja: カルシウムを含有する鉱物。

source: A mineral containing copper.
ja: 銅を含有する鉱物。

source: A mineral containing large amounts of iron.
ja: 鉄を多く含む鉱物。

source: A mineral containing large concentrations of uranium.
ja: ウランを高濃度で含有する鉱物。

source: A mineral containing lithium.
ja: リチウムを含有する鉱物。

source: A mineral containing phosphorus and iron.
ja: リン、鉄を含有する鉱物。

source: A mineral containing potassium and sodium.
ja: カリウム、及びナトリウムからなる鉱物。

source: A mineral containing silicon.
ja: ケイ素(シリコン)を含有する鉱物。

source: A mineral containing sodium.
ja: ナトリウムを含有する鉱物。

source: A mineral containing titanium and iron.
ja: チタンと鉄を含有する鉱物。

source: A mineral containing titanium and phosphorus.
ja: チタンやリンを含有する鉱物。

source: A mineral containing titanium.
ja: チタンを含有する鉱物。

source: A mineral mostly consisting of lead.
ja: 主に鉛からなる鉱物。

source: A motion detector used by aliens.
ja: エイリアンによって使用された動体検出器。

source: A naturally occurring hormone.
ja: 自然発生するホルモン。

source: A new military outpost has been established at [previousname].
ja: [previousname]に新たな軍の前哨基地が設置された。

source: A new outpost has been established at [previousname].
ja: [previousname]に新しい前哨基地が設置された。.

source: A new research outpost has been established at [previousname].
ja: [previousname]に研究拠点を新設された。.

source: A nuclear shell for use with a railgun.
ja: レールガンで使用するための核シェル。

source: A pack of blood substitute for the treatment of blood loss.
ja: 失血の治療のための代用血液のパック。

source: A particularly aggressive Hammerhead has been terrorizing vessels traveling between [location1] and [location2].
ja: 特に攻撃的なハンマーヘッドは[location1] と [location2] の間を航行する船舶を恐怖に陥れている。

source: A particularly aggressive Moloch has been terrorizing vessels traveling between [location1] and [location2].
ja: 特に攻撃的なモロクは[location1] と [location2] の間を航行する船舶を恐怖に陥れている。

source: A particularly aggressive Tiger Thresher has been terrorizing vessels traveling between [location1] and [location2].
ja: 特に攻撃的なタイガーサッシャは [location1] と [location2] の間を航行する船舶を恐怖に陥れている。

source: A place to stow your weapons neatly.
ja: 自分の武器を安全にしまう為の場所。

source: A portable container for storing tools
ja: ツールを格納するためのポータブルコンテナ

source: A potent nervous system stimulant.
ja: 強力な神経系刺激剤。

source: A powerful opiate for treating pain associated with internal injuries, but will cause shortness of breath and eventual dependency with overuse.
ja: 内部損傷に伴う痛みを緩和する強力なアヘン。しかし乱用すると息切れ、依存症状が発生する。

source: A psychosis-inducing toxin.
ja: 精神病を誘発する毒素。

source: A range of customization options are available for Remora.
ja: Remoraにはさまざまなカスタマイズオプションがあります。

source: A rapid-firing turret that propels metal bolts using electromagnets.
ja: 電磁石を使用して金属製のボルトを推進する高速発砲タレット。

source: A rare mineral containing thorium.
ja: トリウムを含有する希少な鉱物。

source: A relatively mild opioid obtained from aquatic poppy.
ja: 水生ケシから得られた比較的軽度なオピオイド麻薬。

source: A renegade vessel has been detected at the outskirts of [location2].
ja: 反逆者の船は [location2] 外郭付近で発見されました。

source: A research outpost has been established at [previousname].
ja: [previousname]に研究拠点を設置。

source: A reward of [reward] credits has been promised to any crew who can neutralize it.
ja: 群れを討伐できたクルーに [reward] クレジットの報酬が約束されている。

source: A reward of [reward] credits has been promised to those who kill the creature.
ja: この生物を殺した者には[reward]の報奨金が約束されている。

source: A reward of [reward] credits has been promised to whoever kills the creature.
ja: この生物を殺した者には[reward]の報奨金が約束されている。

source: A round is already running and the admin has disabled spectating.
ja: ラウンドはすでに実行されていると管理者が観戦無効にしています。

source: A round is already running, but you can spectate the game while waiting for a respawn shuttle or a new round.
ja: ラウンドはすでに実行されていますが、復活シャトルや新ラウンドを待っている間に、ゲームを観戦することができます。

source: A scrolling text display.
ja: スクロールするテキストディスプレイ。

source: A secure vessel in which items may be stored.
ja: アイテムを格納可能な頑丈な容器。

source: A sedative that can be used to knock someone out for a short period of time.
ja: 誰かを短時間眠らせるために使用できる鎮静剤。

source: A simple explosive compound made of sodium and phosphorus.
ja: ナトリウムとリンで作られた爆薬.

source: A sliding door with a window and two integrated buttons.
ja: 窓付きスライドドア（２個の内臓ボタンで制御）

source: A sliding door with a window.
ja: 窓付きスライドドア。

source: A sliding door with integrated window.
ja: 窓が付いたスライドドア。

source: A sliding door with no integrated buttons—has to be wired manually.
ja: 内蔵ボタンのないスライドドア - 手動で配線する必要があります。

source: A sliding door with two integrated buttons.
ja: 2個の内蔵ボタンを備えたスライドドア。

source: A small cargo vessel went missing approximately two months ago when transporting xenomaterials from [location1] to [location2].
ja: 約二か月前、 [location1] から [location2]に異種材料を輸送中に小型貨物船が行方不明となった。

source: A small swarm of crawlers has been terrorizing vessels traveling between [location1] and [location2].
ja: クローラーの小さな群れが 、[location1] と [location2] の間を航行する船舶を危険にさらしている。

source: A sodium chloride infusion mildly useful in the treatment of blood loss.
ja: 失血の治療にそれなりに有用な塩化ナトリウム煎薬。

source: A stable explosive compound.
ja: 安定した爆発性化合物。

source: A stationary turret found in alien ruins.
ja: エイリアンの遺跡で見つかった設置型タレット。

source: A strange chitinous appendage bursts out from your mouth.
ja: 奇妙な甲殻をもった器官があなたの口から飛び出した。

source: A strong acid that causes burns when in contact with skin.
ja: 皮膚に接触すると火傷の原因となる強酸。

source: A strong antipsychotic drug.
ja: 強力な抗精神病薬。

source: A synthetic skin with hemostatic properties, able to quickly seal most wounds.
ja: 傷を覆い、すぐに止血してくれる。

source: A tank containing liquid Oxygenite.
ja: 液体酸素を収容するタンク。

source: A target on the sonar at [direction]!
ja: [direction]に標的を確認！

source: A thorium bar, for use within a reactor.
ja: 原子炉内で使用するためのトリウム棒。

source: A token of the captain's unquestionable authority.
ja: 権威の象徴。キャプテンの印

source: A trained medical doctor can manufacture it relatively easily using a medical fabricator.
ja: 訓練を受けたドクターは、医療用加工装置を使って比較的簡単に製造することができます。

source: A value of 50% for supercapacitors’ recharge is usually enough to keep them ready for monster encounters.
ja: 通常はスーパーキャパシタの充電を50%にしておけば、モンスターの遭遇にあっても大丈夫でしょう。

source: A vertical door for alien ruins.
ja: エイリアン遺跡の垂直方向のドア。

source: A vertically aligned docking interface.
ja: 垂直方向係留インターフェース。

source: A vessel in which chemicals may be stored.
ja: 化学薬品が格納可能な容器。

source: A vessel in which explosives may be stored.
ja: 爆薬を格納可能な容器。

source: A vessel in which items may be stored.
ja: アイテムを格納可能な容器。

source: A wall-mounted battery cell charging dock.
ja: バッテリーセル充電用壁掛けドック。

source: A way to neatly stow coilgun ammunition.
ja: コイルガンの弾薬を効率よく積み込むための方法。

source: A way to neatly stow railgun shells.
ja: レールガンの弾薬を効率よく積み込むための方法。

source: A weapon with powerful capabilities.
ja: 強力な能力を持つ武器。

# AUTOPILOT ON Autopilot is set to navigate towards [locationname].
source: AUTOPILOT ON\nAutopilot is set to navigate towards [locationname].
ja: オートパイロット起動\nオートパイロットは[locationname]へ操縦するように設定されています.

# AUTOPILOT ON Maintaining position.
source: AUTOPILOT ON\nMaintaining position.
ja: 自動操縦で\n停止位置。

source: Aand it's dead!
ja: ぶっ殺してやったぜ!

source: According to your informants at [location1], a Coalition vessel has just been dispatched on a mission to take down your boat.
ja: [location1] に潜伏している情報者によると、あなたの船を破壊するため連合の艦がたった今出撃したようです。

source: Actions such as repairing the submarine, operating devices and killing monsters increase Karma, while actions such as attacking members of your crew or damaging the submarine decrease it.
ja: 潜水艦の修理、装置の操作、モンスターの殺害などの行為はカルマを増加させますが、乗組員への攻撃や潜水艦の損傷などの行為は減少させます。

source: Active Sonar
ja: アクティブソナー

source: Add files...
ja: 追加ファイル...

source: Add to whitelist
ja: ホワイトリストに追加

source: Adder Component
ja: 加算回路

source: Additional Cargo
ja: 追加の貨物

source: Administering drugs without sufficient medical knowledge may reduce the number of doses a single syringe provides, and may also reduce the quality of the effects of the drug.
ja: 十分な医学的知識なしに薬を投与すると、一つの注射器が提供できる用量の数が減り、さらに薬物の効果の品質を低下させる可能性もあります。

source: Adrenaline
ja: アドレナリン

source: Adrenaline Gland
ja: アドレナリン腺

source: Advanced Velonaceps calyx infection
ja: 発展型Velonaceps calyx感染

source: Affects how close the cursor has to be to an item to highlight it.
ja: アイテムの強調表示が有効になる、カーソルからの距離を設定します。

source: Afflictions affecting the character are shown in the list to the left, although some afflictions are local to specific limbs.
ja: 怪我などは手足の局所的なものですが、キャラクターに影響を与える病気は左のリストに表示されています。.

source: Aft access shaft
ja: 後部アクセスシャフト

source: After the duration expires, the shuttle will automatically head back out of the level.
ja: 指定した時間が経過したら、人員補充船は自動で帰ってしまう。

source: Agitation and a tremor are obvious, as are the signs of nausea.
ja: 興奮状態で震えており、さらに吐き気の兆候もあります。

source: Ahoy, captain.
ja: オッス、船長。

source: Aim
ja: 照準

source: Aim assist
ja: エイムアシスト

source: Aim for the mouth or belly and try to keep your distance.
ja: 口や腹を狙い、十分に距離を取りましょう。

# Aim with {0} and fire with {1}. They must also be loaded with ammunition.
source: Aim with {0} and fire with {1}.\n\nThey must also be loaded with ammunition.
ja: {0}で狙い、{1}で砲撃してください。\n\n銃弾を装填していないといけません。

source: Aimable lighting.
ja: 照準可能なライト。

source: Air quality
ja: (酸素)環境

source: Air quality data not available
ja: (酸素)データは利用できません

source: Airlock
ja: エアロック

source: Airlock Label
ja: エアロックラベル

source: Alarm Buzzer
ja: アラームブザー

source: Alien
ja: エイリアン

source: Alien Blood
ja: エイリアンの血液

source: Alien Button
ja: エイリアンボタン

source: Alien Coil
ja: エイリアンコイル

source: Alien Curio
ja: エイリアン骨董品

source: Alien Door
ja: エイリアンドア

source: Alien Flare
ja: エイリアンフレア

source: Alien Generator
ja: エイリアンジェネレータ

source: Alien Hatch
ja: エイリアンハッチ

source: Alien Light Component
ja: エイリアン光物質

source: Alien Motion Sensor
ja: エイリアン動体センサー

source: Alien Ornament
ja: エイリアンの飾り

source: Alien Pistol
ja: エイリアンピストル

source: Alien Power Cell
ja: エイリアンパワーセル

source: Alien Projectile
ja: エイリアン弾薬

source: Alien Pump
ja: エイリアンポンプ

source: Alien Ruins
ja: エイリアンの遺跡

source: Alien Trinket
ja: エイリアントリンケット

source: Alien Turret
ja: エイリアンタレット

source: Alien Vent
ja: エイリアン排気口

source: All
ja: すべての

source: All Steam features have been disabled—you will not be able to use the Steam Workshop or join servers that use Steam.
ja: すべてのスチーム機能が無効になって-あなたがされている蒸気ワークショップを使用するか、またはスチームを使用するサーバーに参加することはできません。

source: All leaks repaired in [roomname]!
ja: [roomname]における全ての浸水箇所の修理を完了!

source: All submariners have been trained to do basic repairs on electrical devices, but electrical engineers get the job done much faster.
ja: すべての乗組員は電気機器の基本的な修理を行えるように訓練されていますが、エンジニアは他と比べて作業がずっと早いです。

source: All submariners have been trained to do basic repairs on mechanical devices, but mechanics get the job done much faster.
ja: すべての乗組員は機械装置の基本的な修理を行えるように訓練されていますが、メカニックは他と比べて作業がずっと早いです。

source: All transports through the passageway have been canceled for now and a reward of [reward] has been promised to those who get rid of whatever is causing the seismic activity.
ja: 今のところ、この航路を通るすべての輸送はキャンセルされており、地震活動の原因となっているものを取り除いたクルーには [reward] の報酬が約束されている。

source: All your unsaved progress will be lost.
ja: すべてのセーブしていない進行状況が失われます。

source: Allow ragdoll button
ja: ラグドールボタンを許可します

source: Allow respawning
ja: 再生成を許可

source: Allow spectating
ja: 観戦を許可

source: Allow vote kicking
ja: 投票でキックを許可

source: Allows for vertical locomotion.
ja: 垂直方向の通行を可能にします。

source: Allows limited access to areas of the sub.
ja: 潜水艦の領域へのアクセスを制限できます。

source: Allows remote communication among the crew.
ja: 乗組員の間でリモート通信を可能にします。

source: Allows remote communication between other wifi components that are using the same channel.
ja: 同じチャネルを使用している他のwifi部品間の遠隔通信を可能にします。

source: Alpha Deck
ja: アルファデッキ

source: Also a blunt weapon.
ja: 鈍器としても使用可能。

source: Also recharges oxygen tanks.
ja: 他にも、酸素ボンベの再充填ができます。

source: Also works underwater.
ja: また、水中でも使用可能。

source: Also, keep your eye on that damn toy-tinkering wannabe engineer mechanic, and whatever you do, don’t bite into the psycho-babble of the medic.
ja: それと、あのおもちゃ弄りが得意なエンジニアもどきのメカニック共に注意し、メディックの精神演説に耳を貸さないようにしてください。

source: Although usually taken for granted, doctors play an important role on the submarine, possessing the required skill to treat injured or unconscious crew members.
ja: 普段当たり前のことと考えられますがドクターは潜水艦で重要な役割を果たし、負傷したか意識不明の乗組員を治療するのに必要なスキルを持っています。

source: Aluminium
ja: アルミニウム

source: Amblygonite
ja: アビゴナイト

source: Ammunition for the coilgun.
ja: コイルガンのための弾薬。

source: An alien mineral.
ja: エイリアンの鉱物。

source: An alien power source.
ja: エイリアンの電源。

source: An antibiotic glue with hemostatic properties.
ja: 止血特性を持つ抗生物質の接着剤。

source: An antidote for acute cyanide poisoning.
ja: 急性青酸中毒の解毒剤。

source: An antidote for acute deliriumine poisoning.
ja: 急性デリリマイト中毒の解毒剤。

source: An antidote for acute morbusine poisoning.
ja: 急性モルビシン中毒の解毒剤。

source: An antidote for acute sufforin poisoning.
ja: 急性スフォリン中毒の解毒剤。

source: An antiparasitic drug used in the treatment of husk parasite infections.
ja: ハスク寄生虫感染症の治療に使用される抗寄生虫薬。

source: An atmospheric diving suit capable of withstanding the immense pressure under Europa's crust.
ja: エウロパの地殻の様な巨大な圧力にも耐えうる潜水服。

source: An element, useful for crafting.
ja: クラフトに使用できる元素。

source: An extremely potent muscle stimulant for those moments when you gotta go fast.
ja: 非常に強力な筋肉興奮剤。急がなきゃいけない状況にオススメ。

source: An old acoustic guitar.
ja: 古いアコースティックギター。

source: An old handmade harmonica.
ja: 古い手作りハーモニカ。

source: An opioid antagonist for the treatment of opiate-based withdrawal and overdose.
ja: アヘン由来の離脱症状や過剰摂取の治療のためのオピオイド拮抗薬。

source: An outpost has been established at [previousname].
ja: [previousname]に前哨基地を設置した。

source: An unstable explosive compound.
ja: 不安定な爆発性化合物。

source: Anabolic Steroids
ja: アナボリックステロイド

source: Ancient Weapon
ja: 古代の武器

source: And Component
ja: AND回路

source: And if nothing’s broken, then it's maintenance, maintenance, maintenance.
ja: そして仮に何も壊れていないなら、あなたのスケジュールはメンテナンス、メンテナンス、さらにメンテナンスで埋まっています。

source: And remember, your job goes well beyond the physical.
ja: そして、あなたの専門は外科だけではありません。

source: Another one eliminated.
ja: もう一人やった。

source: Antibiotic Glue
ja: 止血性の抗生物質

source: Antirad
ja: アンチRAD

source: Any
ja: どれか

source: Any captain should be aware of their poor rate of descent and unimpressive top speed.
ja: どんな船長でも下降率の悪さと最高速度の遅さを知っているべきです。

source: Any orders?
ja: 他になにか?

source: Anything you can—I don't care about your training now!
ja: とにかく! - 今は自分の専門のことは忘れろ!

source: Apply
ja: 適用します

source: Apply changes?
ja: 変更を適用しますか？

source: Aquatic Poppy
ja: 水生ポピー

source: Aragonite
ja: アラゴナイト

source: Are you okay?
ja: 大丈夫？

source: Are you sure you want to choose a shuttle as your vessel?
ja: あなたの乗り物はこの潜水艦でよろしいですか？

source: Are you sure you want to choose the submarine?
ja: 設定をリセットしてもよろしいですか？

source: Are you sure you want to delete '[file]'?
ja: '[file]'を削除してもよろしいですか？

source: Are you sure you want to delete the item '[itemname]' from the Steam Workshop?
ja: 乗組員の [charactername]首にしてもよろしいですか？

source: Are you sure you want to fire [charactername] from your crew?
ja: 乗組員の [charactername]首にしてもよろしいですか？

source: Are you sure you want to quit the game?
ja: ゲームを終了してもよろしいですか？

source: Are you sure you want to reset the settings?
ja: 設定をリセットしてもよろしいですか？

source: Are you sure you want to stop the mission and load the previous save file?
ja: ミッションを中止し、以前保存したファイルをロードしますか？

source: Are you sure?
ja: 本気ですか？

source: Are you trying to run multiple servers on the same port?
ja: 同じポートで複数のサーバーを実行しようとしていますか？

source: Armory
ja: 武器庫

source: Arrow Down
ja: 下矢印

source: Arrow Left
ja: 左矢印

source: Arrow Right
ja: 右矢印

source: Arrow Up
ja: 上矢印

source: Art
ja: アート

source: Artifact Holder
ja: アーティファクトホルダー

source: Artifact collected
ja: アーティファクトが収集されました。

source: Artifact found in alien ruins.
ja: エイリアンの遺跡で見つかったアーティファクト。
